Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/press_releases_fi/tiedotus_17_5_lkk.pdf.tmx
Source language: fin
Languages: sme

source: Opetus- ja kulttuuriministeriön, saamelaiskäräjien ja saamelaisalueenkuntien rahoittama Saamelaisen lastenkulttuurikeskuksen toimintavuosi 2011 jatkuu työpajojen, teemapäivien, tapahtumien ja retkien merkeissä.
sme: Oahpahus- ja kulturministeriija, sámedikki ja sámeguovllu gielddaid ruhtadan Sámi mánáidkulturguovddáža doaibmanjahki 2011 joatkašuvvá bargobájiid, temábeivviid, dáhpáhusaid ja reaissuid olis.

source: Tärkeimpinä tavoitteina ovat edelleen saamelaislasten kielen ja kulttuurin tukeminen saamelaisten kotiseutualueella.
sme: Dehaleamos ulbmilin leat ain sámemánáid giela ja kultuvrra doarjun sámiid ruovttuguovllus.

source: Alkukevään saamelaisen lastenkulttuurikeskuksen toiminnasta vastasi Johtti Nuorra – hanke, jonka Lapin ELY- keskus rahoitti.
sme: Álgogiđa sámi mánáidkulturguovddáža doaimmas vástidii Johtti Nuorra – projeakta, man Lappi EBI- guovddáš ruhtadii.

source: Johtti Nuorra - hanke työllisti luovan nuoren ohjaajan, joka kiersi saamelaisalueen kouluissa ohjaamassa nuoria.
sme: Johtti Nuorra - fidnus lei barggus hutkás nuora bagadalli, gii jođii sámeguovllu skuvllain jođiheamen nuoraid.

source: Johtti Nuorran työpajojen sisällöt liittyivät saamelaisnuorten taidetapahtumaan valmistautumiseen.
sme: Johtti Nuorra bargobájiid sisdoalut laktašuvve sámenuoraid dáiddadáhpáhussii ráhkkaneami oassin.

source: Opetus- ja kulttuuriministeriö (OKM) on myöntänyt saamelaiskäräjille erityisrahoituksen saamelaiskulttuurin edistämiseen vuonna 2011.
sme: Oahpahus- ja kulturiministeriija (OKM) lea mieđihan sámediggái sierraruhtadeami sámekultuvrra ovddideapmái jagi 2011.

source: Tämän rahoituksen kohteena on myös saamelainen lastenkulttuurikeskus ja vuoden budjetti kasvaa 15 000 eurolla.
sme: Dát ruhtadeapmi guoská maiddái sámi mánáidkulturguovddáža ja jagi bušeahtta lassána 15 000 euroin.

source: Lastenkulttuurikeskuksen kevään ajankohtaisiin tapahtumiin kuuluvat nimikilpailu ja lasten retket merenrantaan.
sme: Mánáidkulturguovddáža giđa áigeguovdilis dáhpáhusaide gullet nammagilvu ja mánáid reaissut mearragáddái.

source: Saamelainen lastenkulttuurikeskus on toiminut jo vuodesta 2004 ja on aika järjestää nimikilpailu lapsille ja nuorille.
sme: Sámi mánáidkulturguovddáš lea doaibman jo jagis 2004 ja lea áigi ordnet nammagilvvu mánáide ja nuoraide.

source: Nykyisen pitkän nimen tilalle tulisi keksiä lyhyt ja ytimekäs, toimintaa kuvaava nimi.
sme: Dálá guhkes nama sadjái galggašii hutkat oanehis ja deaivilis, doaimma govvideaddji nama.

source: Kevään päivä-matka ” Johtin meara gáttai ” / ” Jutaaminen meren rantaan ” järjestetään kesäkuun alussa alle kouluikäisille.
sme: Giđa beaivvi reaisu ” Johtin meara gáttai ” / ” Jutaaminen meren rantaan ” lágiduvvo geassemánu álggus vuollái skuvlaahkásaččaide.

source: Matkat kohdistuvat Altavuonon ja Porsangerinvuonon rannoille, Norjan puolelle.
sme: Mátkkit leat Álttávuona ja Porsáŋgguvuona gáttiide, Norgga beallái.

source: Matkoista tiedotetaan tarkemmin.
sme: Mátkkiin almmuhuvvo dárkilabbot.

source: Saamelaisen lastenkulttuurikeskus – hankkeen toiminnanohjaaja Petra Magga-Vars on palannut työhönsä ja vastaa hankkeen koordinoimisesta ja toiminnasta toukokuusta alkaen.
sme: Sámi mánáidkulturguovddáš fidnu doaimmajođiheaddji Petra Magga-Vars lea máhccan bargui ja vástida fidnu koordineremis ja doaimmas miessemánu rájes.

source: Yhteystiedot:
sme: Oktavuohtadieđut:
